Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: Unable to determine the IP address based on the host name. Ensure that the host name is correct and try again.
fr_fr: Impossible de déterminer l’adresse IP en fonction du nom de l’hôte. Assurez-vous que votre nom d’hôte est correct et réessayez.

source: Level
fr_fr: Niveau

source: Exception rule
fr_fr: Règle d'exception

source: OPP rule
fr_fr: Règle OPP

source: Default block
fr_fr: Blocage par défaut

source: Net virus
fr_fr: Virus net

source: Choose at least one item in the Direction field.
fr_fr: Sélectionnez au moins un élément dans le champ Direction.

source: Unable to add the exception. The maximum number of exceptions (256) has been reached. Delete an existing exception.
fr_fr: Impossible d'ajouter l'exception. Le nombre maximum d'exceptions (256) a été atteint. Supprimez une exception existante.

source: Scanning is in progress. Wait for the scan to finish and try again.
fr_fr: Scan en cours. Patientez jusqu'à la fin du scan et réessayez.

source: Invalid page number. Type a number between 1 and the maximum number of pages.
fr_fr: Numéro de page non valide. Entrez un numéro de page compris entre 1 et le nombre maximum de pages.

source: Unable to save information. The exception rule name must be between 1 and 63 alphanumeric characters long.
fr_fr: Impossible d'enregistrer les informations. Le nom de la règle d’exception doit comprendre entre 1 et 63 caractères alphanumériques.

source: Advanced Mode
fr_fr: Mode avancé

source: Log Only
fr_fr: Consigner uniquement

source: You have chosen to quarantine uncleanable files. Please specify a quarantine directory.
fr_fr: Vous avez choisi de mettre en quarantaine les fichiers irréparables. Spécifiez un nom de répertoire de quarantaine

source: Enter a file full path or file name and click OK.
fr_fr: Entrez le chemin d'accès complet ou le nom du fichier, puis cliquez sur OK.

# For example, ExcludeDoc.hlp; c: empexcldirExcludeDoc.hlp.
source: For example, ExcludeDoc.hlp; c:\temp\excldir\ExcludeDoc.hlp.
fr_fr: Par exemple ExcludeDoc.hlp ; c:\temp\excldir\ExcludeDoc.hlp

source: Enter a directory path and click OK.
fr_fr: Entrez un chemin de répertoire et cliquez sur OK.

# E.g. c: empExcludeDir
source: E.g. c:\temp\ExcludeDir
fr_fr: Par ex. : c:\temp\ExcludeDir

source: The maximum number of entries (256 entries) in the exception extension list has been reached. Please delete some exception extensions in the list to proceed.
fr_fr: Le nombre maximum d'entrées (256 entrées) dans la liste des extensions exclues a été atteint. Veuillez supprimer quelques extensions de la liste pour continuer.

source: The maximum number of entries (256 entries) in the exception file list has been reached. Please delete some exception files in the list to proceed.
fr_fr: Le nombre maximum d'entrées (256 entrées) dans la liste des fichiers exclus a été atteint. Veuillez supprimer quelques fichiers de la liste pour continuer.

source: The maximum number of entries (256 entries) in the exception folder list has been reached. Please delete some exception folders in the list to proceed.
fr_fr: Le nombre maximum d'entrées (256 entrées) dans la liste des répertoires exclus a été atteint. Veuillez supprimer quelques répertoires de la liste pour continuer.

source: An exception extension name cannot contain any of the following characters:\ / : " < > | , .
fr_fr: Un nom d'extension exclue ne peut contenir les caractères suivants&nbsp;:\ / : " < > | , .

source: An exception file name cannot contain any of the following characters:/ * ? :" < > |
fr_fr: Un nom de fichier exclu ne peut contenir les caractères suivants&nbsp;:/ * ? :" < > |

source: An exception folder name cannot contain any of the following characters:/ * ? :" < > |
fr_fr: Un nom de répertoire exclu ne peut contenir les caractères suivants&nbsp;:/ * ? :" < > |

source: An exception file name should be a base name or full path name.
fr_fr: Un nom de fichier exclu doit être un nom de base ou un nom de chemin d'accès complet.

source: An exception folder name should be an absolute path name.
fr_fr: Un nom de dossier exclu doit être un nom de chemin absolu.

source: The file path does not exist. Please enter the correct file path.
fr_fr: Le chemin du fichier spécifié n'existe pas. Veuillez saisir le bon chemin de fichier.

source: Manual Scan cannot proceed because the scan process (NtRtScan.exe) is either loading or shutting down. Please close the Core Protection Module console by clicking Exit and run Manual Scan at a later time.
fr_fr: Le scan manuel ne peut être effectué car le processus de scan (NtRtScan.exe) est en cours de chargement ou de fermeture. Veuillez fermer la console Core Protection Module en cliquant sur Quitter et exécuter un scan manuel ultérieurement.

source: High security
fr_fr: Haute sécurité

source: Medium security
fr_fr: Sécurité moyenne

source: Low security
fr_fr: Basse sécurité

source: There are duplicate port numbers. Retype port numbers between 1 and 65535 without duplicates.
fr_fr: Certains numéros de port sont en double. Entrez des numéros de port compris entre 1 et 65535 sans doublons.

source: All Protocols
fr_fr: Tous les protocoles

source: http://www.trendmicro.com/vinfo/virusencyclo/
fr_fr: http://www.trendmicro.com/vinfo/fr/virusencyclo/

source: Spyware/Grayware scan result unidentified. Please contact Trend Micro technical support.
fr_fr: Résultat de scan anti-spywares/graywares inconnu. Contactez l’assistance technique de Trend Micro.

source: Spyware/Grayware unsafe to clean. Refer to the online help for solutions.
fr_fr: Le nettoyage de ce spyware/grayware présente un risque. Voir l'aide en ligne pour consulter les solutions au problème.

source: Spyware/Grayware scan stopped manually. Please perform a complete scan.
fr_fr: Scan anti-spywares/graywares arrêté manuellement. Veuillez effectuer un scan complet.

source: Startup Area
fr_fr: Zone de démarrage

source: Hosts
fr_fr: Hôtes

source: Browser
fr_fr: Navigateur

source: System Registry
fr_fr: Base de registre du système

source: Shortcut Link
fr_fr: Raccourci

source: Dialer
fr_fr: Numéroteur

source: Security Weakness
fr_fr: Faille de sécurité

source: Keylogger
fr_fr: Enregistreur de frappe

source: Hijack
fr_fr: Pirate

source: Worm
fr_fr: Ver

source: Downloader
fr_fr: Téléchargeur

source: EULA Software
fr_fr: CLUF du logiciel

source: Variant
fr_fr: Variante

source: Security Risk Type
fr_fr: Type de risque de sécurité

source: Security Risk
fr_fr: Risque de sécurité

source: Infected File/Object
fr_fr: Fichier/Objet infecté

source: Scanning is complete. Virus/Malware and spyware/grayware were found.
fr_fr: Scan terminé. Des virus/programmes malveillants et spywares/graywares ont été détectés.

source: Scanning was cancelled before it was completed. At least one instance of virus/malware and one instance of spyware were found.Trend Micro highly recommends performing a complete scan.
fr_fr: Le scan a été annulé prématurément. Au moins une occurrence de virus/programme malveillant et une occurrence de spyware ont été trouvées.Trend Micro recommande vivement d'effectuer un scan complet.

source: The following characters are not allowed: '<' '>' '"' ','
fr_fr: Les caractères suivants ne sont pas autorisés&nbsp;: '<' '>' '"' ','

source: Behavior Monitoring Core Service
fr_fr: Service principal de surveillance des comportements

source: Permissions
fr_fr: Autorisations

source: Device Control Logs
fr_fr: Journaux de contrôle des dispositifs

source: Device Control logs found.
fr_fr: Journaux de contrôle des dispositifs trouvés.

source: Manual Scan cannot proceed because the scan process (NtRtScan.exe) cannot detect virus pattern.
fr_fr: Le scan manuel ne peut être effectué car le processus de scan (NtRtScan.exe) ne peut pas détecter le fichier de signatures de virus.

source: Threat Detection Logs
fr_fr: Journaux de détection des menaces

source: Unable to add program. Specify a file with an EXE extension and try again.
fr_fr: Impossible d'ajouter le programme. Spécifiez un fichier ayant l'extension EXE et réessayez.

source: Unable to add program. Specify the full path and file name of the program and try again.
fr_fr: Impossible d'ajouter le programme. Spécifiez le chemin complet et le nom de fichier du programme et réessayez.

source: Unable to add program. Verify the specified path and file name and try again.
fr_fr: Impossible d'ajouter le programme. Vérifiez le chemin et le nom de fichier spécifiés et réessayez.

source: Unable to add program. The specified program already exists in the exception list. Verify the specified path and file name and try again.
fr_fr: Impossible d'ajouter le programme. Le programme spécifié est déjà dans la liste d'exceptions. Vérifiez le chemin et le nom de fichier spécifiés et réessayez.

source: Behavior Monitoring Logs
fr_fr: Journaux de surveillance des comportements

source: Behavior Monitoring logs found.
fr_fr: journaux de surveillance des comportements détectés.

source: Unable to add program. The maximum number of programs should not exceed . Verify programs in the exception list and try again.
fr_fr: Impossible d'ajouter le programme. Le nombre maximal de programmes ne doit pas dépasser . Vérifiez les programmes dans la liste d'exceptions et réessayez.

source: Smart Feedback Engine
fr_fr: Moteur Smart Feedback

source: Approved Programs List:
fr_fr: Liste des programmes approuvés&nbsp;:

source: Blocked Programs List:
fr_fr: Liste des programmes bloqués&nbsp;:

source: Scan Logs
fr_fr: Journaux de scan

source: Start
fr_fr: Démarrer

source: End
fr_fr: Fin

source: Scanned Objects
fr_fr: Objets scannés

source: Infected Files
fr_fr: Fichiers infectés

source: Unsuccessful
fr_fr: Échec

source: Successful
fr_fr: Réussite

source: scan logs found.
fr_fr: journaux de scan trouvés.

source: Stopped Unexpectedly
fr_fr: Arrêté de manière inattendue

source: Stopped
fr_fr: Arrêté

source: Completed
fr_fr: Terminé

source: Schedule
fr_fr: Programmation

source: If a month does not have a 29th, 30th, or 31st day, Scheduled Scan runs on the last day of the month.
fr_fr: Si un mois ne comporte pas de 29e, de 30e ou de 31e jour, le scan programmé s'exécute le dernier jour du mois.

source: If a month does not have a fifth occurrence of the day, Scheduled Scan runs on the fourth occurrence.
fr_fr: Si un mois ne comporte pas de cinquième occurrence d'un jour de la semaine, le scan programmé s'exécute à la quatrième occurrence.

source: Data Loss Prevention Logs
fr_fr: Journaux de prévention contre la perte de données

source: User
fr_fr: Utilisateur

source: Activity/Channel
fr_fr: Activité/Canal

source: Data Loss Prevention logs found.
fr_fr: &nbsp;journaux de prévention contre la perte de données trouvés.

source: FileWrite
fr_fr: Ecrire dans un fichier

source: Email
fr_fr: Courrier électronique

source: SMTP Email
fr_fr: Courrier électronique SMTP

source: Exchange Client Email
fr_fr: Courrier électronique client Exchange

source: Lotus Notes Email
fr_fr: Courrier électronique Lotus Notes

source: Web Mail
fr_fr: Messagerie électronique

source: Web Mail(YahooMail)
fr_fr: Messagerie électronique (YahooMail)

source: Web Mail(Hotmail)
fr_fr: Messagerie électronique (Hotmail)

source: Web Mail(GMail)
fr_fr: Messagerie électronique (GMail)

source: Web Mail(AolMail)
fr_fr: Messagerie électronique (AolMail)

source: IM
fr_fr: Messagerie instantanée

source: IM (MSN)
fr_fr: Messagerie instantanée (MSN)

source: IM (AIM)
fr_fr: Messagerie instantanée (AIM)

source: IM (YMSG)
fr_fr: Messagerie instantanée (YMSG)

source: IM (Skype)
fr_fr: Messagerie instantanée (Skype)

source: PGP Encryption
fr_fr: Cryptage PGP

source: PRINT
fr_fr: IMPRIMER

source: ClipBoard
fr_fr: Presse-papiers

source: P2P (BT)
fr_fr: Pair à pair (BT)

source: P2P (Emule)
fr_fr: Pair à pair (eMule)

source: P2P (Winny)
fr_fr: Pair à pair (Winny)

source: FTP login user:
fr_fr: Utilisateur connexion FTP&nbsp;:

source: Url:
fr_fr: Url&nbsp;:

source: body
fr_fr: corps

source: Clipboard
fr_fr: Presse-papiers

source: subject content
fr_fr: contenu de l'objet

source: Action Settings
fr_fr: Paramètres des actions

source: Default Actions
fr_fr: Actions par défaut

source: Use the same action for all virus/malware types
fr_fr: Utiliser la même action pour tous les types de virus/programmes malveillants

source: Use a specific action for each virus/malware type
fr_fr: Utiliser une action spécifique pour chaque type de virus/programme malveillant

source: Add specified files
fr_fr: Ajout des fichiers spécifiés

source: Enter the full path of the file or the file name; for example, ExcludeDoc.hlp;c:\temp\ExcludeDir\ExcludeDoc.hlp
fr_fr: Entrez le chemin d'accès complet du fichier ou le nom du fichier ; par exemple, ExcludeDoc.hlp ; c:\temp\ExcludeDir\ExcludeDoc.hlp

source: Help
fr_fr: Aide

source: Security Level and Policy Exception List
fr_fr: Niveau de sécurité et liste des exceptions de stratégie

source: Move Up
fr_fr: Monter

source: Move Down
fr_fr: Descendre

source: A&pply
fr_fr: A&ppliquer

source: Security level
fr_fr: Niveau de sécurité

source: Policy Exception List
fr_fr: Liste des exceptions de stratégie

source: Block all inbound/outbound traffic
fr_fr: Bloquer tout le trafic entrant/sortant

source: Allow all inbound/outbound traffic
fr_fr: Autoriser tout le trafic entrant/sortant

source: Block inbound traffic, allow outbound traffic
fr_fr: Bloquer le trafic entrant, autoriser le trafic sortant

source: Exception Rule
fr_fr: Règle d'exception

source: Allow network traffic
fr_fr: Autoriser le trafic réseau

source: Allow and log network traffic
fr_fr: Autoriser et consigner le trafic réseau

source: Deny network traffic
fr_fr: Refuser le trafic réseau

source: Inbound traffic
fr_fr: Trafic entrant

source: Outbound traffic
fr_fr: Trafic sortant

source: Range
fr_fr: Plage

source: Specified
fr_fr: Spécifié

source: Resolve
fr_fr: Résoudre

source: All applications
fr_fr: Toutes les applications

source: Specific application
fr_fr: Application spécifique

source: Computer(s)
fr_fr: Ordinateur(s)

source: Target Application
fr_fr: Application cible

source: Enable firewall
fr_fr: Activer le pare-feu

source: Enable Intrusion Detection Systems (IDS)*
fr_fr: Activer le système de détection d'intrusion (SDI)*

source: Notify me when a firewall violation occurs
fr_fr: M'avertir lorsqu'une violation de pare-feu se produit

source: Appl&y
fr_fr: Appli&quer

source: Network card list
fr_fr: Liste des cartes réseau

source: * IDS will be enabled on all network cards.
fr_fr: * Le SDI sera activé sur toutes les cartes réseau.

source: Firewall Logs
fr_fr: Journaux de pare-feu

source: &Help
fr_fr: A&ide

source: Results per page:
fr_fr: Résultats par page&nbsp;:

source: Go
fr_fr: OK

source: End page
fr_fr: Dernière page

source: Previous
fr_fr: Précédente

source: First page
fr_fr: Première page

source: Approved Web Site List
fr_fr: Liste des sites Web approuvés

source: The Web sites below are never blocked. To select several Web sites, please click the entries.
fr_fr: Les sites Web ci-dessous ne sont jamais bloqués. Pour sélectionner plusieurs sites Web, cliquez sur les entrées.

source: &Remove
fr_fr: &Supprimer

source: IP Addresses
fr_fr: Adresses IP

source: Please select an item.
fr_fr: Veuillez sélectionner un élément.

source: Scanning...
fr_fr: Scan en cours...

source: &Stop
fr_fr: &Arrêt

source: Scan progress
fr_fr: Progression du scan

source: Current action:
fr_fr: Action actuelle&nbsp;:

source: 4.64 MB
fr_fr: 4,64 Mo

source: Directories/Folders to scan
fr_fr: Répertoires/Dossiers à scanner

source: Extensions to Scan
fr_fr: Extensions à scanner

source: Specify the extensions that you want to scan:
fr_fr: Indiquez les extensions à scanner :

source: &Add...
fr_fr: &Ajouter...

source: De&fault
fr_fr: Par &défaut

source: Add Extension
fr_fr: Ajout d'une extension

source: Type only the characters of extension you want to add (for example: doc, jpg, mp3):
fr_fr: N'entrez que les caractères des extensions que vous souhaitez ajouter (par exemple : doc, jpg, mp3) :

source: Copyright (c) 1998-2011 Trend Micro Inc. All rights reserved.
fr_fr: Copyright (c) 1998-2011 Trend Micro Inc. Tous droits réservés.

source: Warning! This software is protected by copyright laws and international treaties.
fr_fr: Avertissement&nbsp;! Ce logiciel est protégé par les lois de copyright et traités internationaux.Toute reproduction ou

source: Unauthorized reproduction or distribution of this program, or any portion of it, may
fr_fr: distribution non autorisée de la totalité et d'une partie de ce logiciel est passible de poursuites civiles et pénales et

source: result in severe civil and criminal penalties, and will be prosecuted to the maximum
fr_fr: fera l'objet de poursuites conformément à la législation en vigueur.

source: Program version:
fr_fr: Version du programme&nbsp;:

source: Product information
fr_fr: Informations produit

source: GUID:
fr_fr: GUID&nbsp;:

source: Server name/port:
fr_fr: Nom du serveur/port&nbsp;:

source: Roaming mode:
fr_fr: Mode itinérance&nbsp;:

source: Outbreak Prevention Policy:
fr_fr: Stratégie de prévention d'épidémies&nbsp;:

source: Firewall:
fr_fr: Pare-feu&nbsp;:

source: Components:
fr_fr: Composants&nbsp;:

source: IDS mode:
fr_fr: Mode SDI&nbsp;:

source: File Reputation Service:
fr_fr: Service de File Reputation :

source: Web Reputation Service:
fr_fr: Service de réputation de sites Web :

source: Manual Scan Results
fr_fr: Résultats de scan manuel

source: Summary
fr_fr: Résumé

source: Infected files:
fr_fr: Fichiers infectés&nbsp;:

source: Files/Objects scanned:
fr_fr: Fichiers/objets scannés :

source: Elapsed time:
fr_fr: Temps écoulé :

source: Clear &List
fr_fr: &Effacer la liste

source: &Information
fr_fr: In&formations

source: &Clean
fr_fr: &Nettoyer

source: &Rename
fr_fr: &Renommer

source: To learn more about a virus/malware or to view manual cleaning instructions for malware that cannot be cleaned automatically, select the virus/malware and click Information.
fr_fr: Pour en savoir plus sur un virus/programme malveillant ou pour consulter les instructions de nettoyage manuel des programmes malveillants ne pouvant être nettoyés automatiquement, sélectionnez le virus/programme malveillant et cliquez sur Informations.

source: Cleaned:
fr_fr: Nettoyés :

source: Last virus/malware found:
fr_fr: Dernier virus/programme malveillant détecté&nbsp;:

source: Spyware/Grayware detected :
fr_fr: spywares/graywares détectés&nbsp;:

source: Last spyware/grayware found:
fr_fr: Dernier spyware/grayware détecté&nbsp;:

source: Logs
fr_fr: Journaux

source: Date Range
fr_fr: Période

source: &View Logs
fr_fr: A&fficher journaux

source: Log maintenance
fr_fr: Maintenance des journaux

source: To conserve disk space, automatically delete logs older than
fr_fr: Pour préserver l'espace disque, supprimez automatiquement les journaux de plus de

source: days.
fr_fr: jours.

source: month (mm)
fr_fr: mois (mm)

source: day (dd)
fr_fr: jour (jj)

source: year (yyyy)
fr_fr: année (aaaa)

source: View Log
fr_fr: Afficher le fichier journal

source: Delete Logs
fr_fr: Supprimer les journaux

source: Delete log reports older than
fr_fr: Supprimer enregistrements antérieurs à

source: To conserve disk space, you can configure OfficeScan Client to automatically delete old logs.
fr_fr: Il est possible de configurer la suppression automatique des anciens journaux du client OfficeScan pour libérer de l'espace disque.

source: Files to scan
fr_fr: Fichiers à scanner

source: File type scanned by IntelliScan
fr_fr: Type de fichier scanné par IntelliScan

source: Files with certain extensions
fr_fr: Fichiers avec certaines extensions

source: Scan settings
fr_fr: Paramètres de scan

source: Scan hidden folders
fr_fr: Scanner les dossiers cachés

source: Scan compressed files
fr_fr: Scanner les fichiers compressés

source: Maximum layers:
fr_fr: Nombre maximum de couches &nbsp;:

source: Scan action
fr_fr: Action de scan

source: Custom action
fr_fr: Action personnalisée

source: CPU usage
fr_fr: Utilisation de l'UC

source: Probable Virus :
fr_fr: Virus probable&nbsp;:

source: Clean : OfficeScan will terminate processes or delete registries, files, cookies and shortcuts
fr_fr: Nettoyer : OfficeScan met fin aux processus ou supprime les répertoires, fichiers, cookies et raccourcis

source: Pass : OfficeScan will log the spyware/grayware detection for assessment
fr_fr: Ignorer : OfficeScan consigne la détection de spywares/graywares pour évaluation

source: Scan OLE files
fr_fr: Scanner les fichiers OLE

source: OLE exploit detection
fr_fr: Détection d'exploitation de faille OLE

source: Enable Exclusion list
fr_fr: Activer la liste d'exclusions

source: Scan method
fr_fr: Méthode de scan

source: Quick
fr_fr: Rapide

source: Full
fr_fr: Complet

source: Scan only computer areas commonly targeted by spyware/grayware
fr_fr: Scanner uniquement les zones habituellement ciblées par les spywares/graywares

source: Enable scan exclusion by file extension
fr_fr: Activer les exclusions de scan par extension de fichier

source: OfficeScan will terminate processes or delete registries, files, cookies and shortcuts
fr_fr: OfficeScan met fin aux processus ou supprime les répertoires, fichiers, cookies et raccourcis

source: OfficeScan will log the spyware/grayware detection for assessment
fr_fr: OfficeScan consigne la détection de spywares/graywares pour évaluation

source: Scan floppy disk at shutdown
fr_fr: Scanner disquette à l'arrêt système

source: Scan the boot sector of the USB storage device after plugging in
fr_fr: Scanner le secteur d'amorçage du périphérique de stockage USB après sa connexion

source: User activities on files
fr_fr: Actions de l'utilisateur sur les fichiers

source: Display a notification message when virus/malware is detected
fr_fr: Afficher un message de notification lorsqu'un virus/programme malveillant est détecté

source: Display a notification message when spyware/grayware is detected
fr_fr: Afficher un message de notification lorsqu'un spyware/grayware est détecté

source: Scan files being created/modified
fr_fr: Scanner les fichiers en cours de création/modification

source: Scan files being received
fr_fr: Scanner les fichiers reçus

source: Scan files being created/modified and received
fr_fr: Scanner les fichiers en cours de création/modification et réception

source: Scan floppy at shutdown
fr_fr: Scanner disquette à l'arrêt système

source: OfficeScan will take no action and will only log the spyware/grayware detection
fr_fr: OfficeScan n'effectue aucune action et ne consigne que la détection de spywares/graywares

source: Frequency:
fr_fr: Fréquence :

source: Time:
fr_fr: Heure :

source: Day of the week:
fr_fr: Jour de la semaine :

source: On the
fr_fr: Le

source: Day of the month:
fr_fr: Jour du mois :

source: Back up file before cleaning
fr_fr: Sauvegarder le fichier avant nettoyage

source: File types to scan
fr_fr: Types de fichiers à scanner

source: Scan setting
fr_fr: Paramètres de scan

source: Exclusion List
fr_fr: Liste d'exclusion

source: Click the New button to specify files and folders that will be excluded from real-time, manual, and scheduled scans.
fr_fr: Pour déterminer quels fichiers et dossiers seront exclus des scans en temps réel, manuels et programmés, cliquez sur le bouton Nouveau.

source: Example of file name: virus.exe
fr_fr: Exemple de nom de fichier : virus.exe

source: Example of folder name: c:\virus folder\infected files
fr_fr: Exemple de nom de répertoire : c:\dossier virus\fichiers infectés

source: Boot Virus Found
fr_fr: Virus d'amorce détecté

source: Virus name:
fr_fr: Nom du virus :

source: Infected file:
fr_fr: Fichier infecté :

source: User name:
fr_fr: Utilisateur&nbsp;:
